</main>
		<!-- Конец основной рабочей области "пустая страница" / Начало Footer'a -->
        <div style="clear:both; height:0"></div>
        <footer id="main_footer">
            <div id="footer_left">
                <span>ANILIBRIA.TV</span>
                <p>Вы можете смотреть аниме онлайн<br/>
                    или скачать аниме с трекера, а так же<br/>
                    заказать аниме на озвучку для бесплатного<br/>
                    домашнего ознакомительного просмотра.<br/>
                    Все материалы на сайте предоставлены только<br/>
                    для ознакомления, вы обязаны удалить их<br/>
                    в течение суток после скачивания, в случаях нарушения<br/>
                    авторских прав - обращайтесь на почту lupin@anilibria.tv<br/>
                    и мы решим вашу проблему. Самая качественная озвучка<br/>
                    для бесплатного просмотра на бесплатной<br/>
                    основе - AniLibria.TV, заходите к нам, у нас вам всегда рады!
                </p>
                <span>СПАСИБО, ЧТО ВЫБИРАЕТЕ НАС!</span>
            </div>
            <div id="copyrights">
                <span>©2012-2018 AniLibria.TV</span>
            </div>
        </footer>
        <script>console.log("<?php echo pageStat(); ?>")</script>
    </div>
</body>
</html>
